const rankData = [
  {
    name: 'Воробей',
    description: 'Ты плохо знаешь стичьи голоса, поэтому твой ранг Воробей, маленькая и слабая птичка!',
    image: 'https://live.staticflickr.com//65535//49366595303_06cf65b07e.jpg',
  },
  {
    name: 'Голубь',
    description: 'Не так уж и плохо... Ты Голубь, довольно важная птица, но петь не умеешь, иди какай на машины или попробуй заново!',
    image: 'https://live.staticflickr.com/65535/48063004977_84252f9ceb.jpg',
  },
  {
    name: 'Ворон',
    description: 'Не так уж и плохо... Ворон - темный лорд всех птиц. Живешь на кладбище! Зато не очень умный раз прошел с меньше 50% максимального счета...',
    image: 'https://live.staticflickr.com//65535//49298804222_474cfe8682.jpg',
  },
  {
    name: 'Жаворонок',
    description: 'Хорошо, ты молодец. За такие знания ты получаешь звание самой красиво поющей белорусской птицы!',
    image: 'https://live.staticflickr.com/65535/47105096764_f751fba568.jpg',
  },
  {
    name: 'Филин',
    description: 'Почти отлично. Ты птица символизирующая мудрость, гордись этим!',
    image: 'https://live.staticflickr.com/65535/48137123012_393653c2e4.jpg',
  },
  {
    name: 'Орел',
    description: 'Высоко высоко в горах, жил игрок прошедший игру без единой ошибки. Ты свирепый хищник чей взгляд бросает в дрожь!',
    image: 'https://live.staticflickr.com//4835//43867392960_7105d71e19.jpg',
  },
];

export default rankData;
